aplikasi-virtual-account-springws/src/test/resources/cari-nasabah-request.xml

<?xml version="1.0" encoding="UTF-8"?>
<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
    <Header/>
    <Body>
        <va:CariNasabahRequest xmlns:va="http://artivisi.com/virtualaccount">
        </va:CariNasabahRequest>
    </Body>
</Envelope>